{
    "XeUbzTntoW0": {
        "transcription": " Hey Daniel, would you mind cleaning your room? Sure. Okay Daniel, time to clean your room. No! Hi! Hey Daniel. Yep. Lunch will be ready in a minute. Okay. Hey Daniel, what's up? Hey Daniel, what's up? Hey Daniel, what's up? Lunch will be ready in a minute. Okay. Hey Daniel, look in mommy's eyes. Hey, one more minute and we're gonna have lunch, okay? Wake up baby brother! Here you go. Thank you. Here you go! Thank you. Thank you. Here you go! Thank you. All done. Okay. Alright. All done. This place will be better.",
        "captions": {
            "XeUbzTntoW0_frame_0.jpg": "there is a man that is standing in front of a counter",
            "XeUbzTntoW0_frame_1.jpg": "there is a man standing in a kitchen looking at a counter",
            "XeUbzTntoW0_frame_10.jpg": "there is a man that is sitting on a chair with a book",
            "XeUbzTntoW0_frame_11.jpg": "araffe man in a living room with a pile of trash",
            "XeUbzTntoW0_frame_2.jpg": "arafed man sitting in a chair reading a book",
            "XeUbzTntoW0_frame_3.jpg": "there is a person laying on a bed with a pillow",
            "XeUbzTntoW0_frame_4.jpg": "doorway view of a bathroom with a person standing in the doorway",
            "XeUbzTntoW0_frame_5.jpg": "araffe in a mask is standing in front of a glass door",
            "XeUbzTntoW0_frame_6.jpg": "there is a man sitting on a couch talking to a woman",
            "XeUbzTntoW0_frame_7.jpg": "blond woman combing a man ' s hair while sitting on a couch",
            "XeUbzTntoW0_frame_8.jpg": "there is a man that is cleaning the floor with a mop",
            "XeUbzTntoW0_frame_9.jpg": "there is a man that is standing on a skateboard in the room"
        }
    },
    "tyz-WC0YVco": {
        "transcription": " FRAAAANG!èh! Wow Yeah Ha! Oh My god, what is that? I already Maya I",
        "captions": {
            "tyz-WC0YVco_frame_0.jpg": "there is a cat that is standing on the floor with a spider",
            "tyz-WC0YVco_frame_1.jpg": "there is a cat that is sitting on a bed in a room",
            "tyz-WC0YVco_frame_10.jpg": "there is a cat that is playing with a bird on the floor",
            "tyz-WC0YVco_frame_11.jpg": "araffes are running in the dark on a street at night",
            "tyz-WC0YVco_frame_12.jpg": "there is a black cat that is playing with a toy",
            "tyz-WC0YVco_frame_2.jpg": "there is a dog that is standing in front of a door",
            "tyz-WC0YVco_frame_3.jpg": "there is a cat that is walking around in the room",
            "tyz-WC0YVco_frame_4.jpg": "someone in a kitchen wearing a blue glove and gloves",
            "tyz-WC0YVco_frame_5.jpg": "someone is playing with a remote control in a room",
            "tyz-WC0YVco_frame_6.jpg": "there is a cat that is sitting on the floor in the room",
            "tyz-WC0YVco_frame_7.jpg": "there is a cat that is drinking water from a sink",
            "tyz-WC0YVco_frame_8.jpg": "someone is holding a cat in their hand and it is standing on the floor",
            "tyz-WC0YVco_frame_9.jpg": "there is a cat that is standing on its hind legs"
        }
    },
    "b7h58LOBMcE": {
        "transcription": "你看这个杯子里有东西吗没有啊好 现在把这个杯子啊我给它放在这儿没问题吧放这儿行吗你放哪儿都没问题看好了这有个鸡蛋千万别大言啊鸡蛋拿起来三二一走哎 鸡蛋呢我让你知道是什么叫真正的魔术打开杯子看一下哎 也没有啊鸡蛋呢",
        "captions": {
            "b7h58LOBMcE_frame_0.jpg": "there are two men sitting at a table with a cup",
            "b7h58LOBMcE_frame_1.jpg": "there are two men sitting at a table with a cup of coffee",
            "b7h58LOBMcE_frame_2.jpg": "two boys are sitting at a table with a cup and a bowl",
            "b7h58LOBMcE_frame_3.jpg": "two men are sitting at a table with a cup and a cup",
            "b7h58LOBMcE_frame_4.jpg": "two men are sitting at a table with a cup and saucer",
            "b7h58LOBMcE_frame_5.jpg": "two men sitting at a table with cups of coffee"
        }
    },
    "1SiTuYb506o": {
        "transcription": " good good good ya you",
        "captions": {
            "1SiTuYb506o_frame_0.jpg": "there is a person standing next to a machine that is on the ground",
            "1SiTuYb506o_frame_1.jpg": "there is a machine that is sitting on the ground next to a tray",
            "1SiTuYb506o_frame_2.jpg": "there is a machine that is sitting on the ground next to a tray",
            "1SiTuYb506o_frame_3.jpg": "there is a machine that has some green onions being sliced"
        }
    },
    "Z-x3kXiyOFc": {
        "transcription": " Mom, guess what? I got a dog! Ah! Will you bring anyone to my house? Ah-choo! Ah-choo! Mom, he's so cute! You! Go to your room! You waste space and money! Ugh, fine! Oh yo, you're so cute! Come, eat more, okay? Eat nice-nice! That's right! Ah! Ah! Shoo-shoo! Don't you dare poop on my floor! I will cook you! What the heck? When you grow up, you must become a doctor, okay? Don't be stupid like a dog! You hurt what? You stay away ah! But don't come near me! You very smelly, you know! I don't want you to chew! I don't want you to chew! My allergies, I go! Oh yo, you cutie dog! You so cute! Oh!",
        "captions": {
            "Z-x3kXiyOFc_frame_0.jpg": "asian mums when you get a pet mum",
            "Z-x3kXiyOFc_frame_1.jpg": "there is a woman sitting in a chair with a bat in her hand",
            "Z-x3kXiyOFc_frame_2.jpg": "woman sitting on a chair with a blue chair and a blue chair",
            "Z-x3kXiyOFc_frame_3.jpg": "arafed woman with a blue face and a white sweater",
            "Z-x3kXiyOFc_frame_4.jpg": "there is a woman standing in a doorway with a remote in her hand",
            "Z-x3kXiyOFc_frame_5.jpg": "there is a woman with blue paint on her face standing in a doorway",
            "Z-x3kXiyOFc_frame_6.jpg": "woman in blue shirt petting a white dog on the floor",
            "Z-x3kXiyOFc_frame_7.jpg": "there is a woman standing in a doorway with a light bulb above her head",
            "Z-x3kXiyOFc_frame_8.jpg": "there is a woman with blue makeup and a rainbow sweater standing in a doorway"
        }
    },
    "fyq0pd_pFvE": {
        "transcription": " All night, all the hundreds Need a place to hide But I can't find one It wanna feel alive Outside, I can't find my fear Isn't it lovely? All alone, hide me to glass my mind of stone Turn me to pieces, skin a bone Hello, welcome home Walking out of town",
        "captions": {
            "fyq0pd_pFvE_frame_0.jpg": "there are two men standing in a room playing a video game",
            "fyq0pd_pFvE_frame_1.jpg": "there are people sitting at a table in a restaurant eating",
            "fyq0pd_pFvE_frame_2.jpg": "there are people sitting at a table with a plate of food",
            "fyq0pd_pFvE_frame_3.jpg": "people sitting at tables in a restaurant with a laptop computer",
            "fyq0pd_pFvE_frame_4.jpg": "several people sitting at a table in a restaurant with food",
            "fyq0pd_pFvE_frame_5.jpg": "there are people sitting at a table eating food together",
            "fyq0pd_pFvE_frame_6.jpg": "people sitting at a table eating food in a restaurant",
            "fyq0pd_pFvE_frame_7.jpg": "several people sitting at a table eating food in a restaurant",
            "fyq0pd_pFvE_frame_8.jpg": "several people sitting at a table eating food and drinking",
            "fyq0pd_pFvE_frame_9.jpg": "several people sitting at a table with laptops in a restaurant"
        }
    },
    "3Ts9BX6AKuU": {
        "transcription": " ungef",
        "captions": {
            "3Ts9BX6AKuU_frame_0.jpg": "arafed man with a tattoo on his chest and a hat on",
            "3Ts9BX6AKuU_frame_1.jpg": "there is a man with a hat on and a blue body",
            "3Ts9BX6AKuU_frame_2.jpg": "there are many people that are playing with a frisbee in a park"
        }
    },
    "eU5I-p1HcUs": {
        "transcription": " Oh my god, did you guys just see that? That's mad. Oh my god, what's that? They just changed colour. Wait, wait, wait, look, there's someone else coming. Really? Is that important? That's unreal. How did they do that? Oh my god, they just changed the kid! What? That's so cool. How about that, mate? Watch this, watch this. Oh my god. Yes.",
        "captions": {
            "eU5I-p1HcUs_frame_0.jpg": "there is a man riding a skateboard down the street",
            "eU5I-p1HcUs_frame_1.jpg": "cars are driving down the street in a city at night",
            "eU5I-p1HcUs_frame_2.jpg": "there is a woman walking down the street next to a car",
            "eU5I-p1HcUs_frame_3.jpg": "a close up of a car parked in front of a building",
            "eU5I-p1HcUs_frame_4.jpg": "araffe dressed in purple walking down a street next to a car"
        }
    },
    "niZZ5bP5Zvs": {
        "transcription": "・・ fancy open",
        "captions": {
            "niZZ5bP5Zvs_frame_0.jpg": "there is a man sitting on a stage with a blue object",
            "niZZ5bP5Zvs_frame_1.jpg": "there is a man in a brown robe standing next to a blue pole",
            "niZZ5bP5Zvs_frame_2.jpg": "there is a man in a costume that is holding a blue object"
        }
    },
    "KwKJ6gtOGpQ": {
        "transcription": " so",
        "captions": {
            "KwKJ6gtOGpQ_frame_0.jpg": "arafed image of two men in uniform holding flags",
            "KwKJ6gtOGpQ_frame_1.jpg": "two men in uniform stand in front of a building with a flag"
        }
    },
    "shh15L-O8KE": {
        "transcription": " I'm a fan of the I'm a fan of the I'm a fan of the Party or a boy Making big noise Playing in the street Gonna be a big night Son, boy You got murder on your face",
        "captions": {
            "shh15L-O8KE_frame_0.jpg": "several hands are holding up a cell phone in a circle",
            "shh15L-O8KE_frame_1.jpg": "several people are holding their hands up in a circle",
            "shh15L-O8KE_frame_2.jpg": "several people are holding their hands up in a circle",
            "shh15L-O8KE_frame_3.jpg": "there are many people standing in a circle with their hands up"
        }
    },
    "Ai4fCLMGL9Y": {
        "transcription": " I guess I kinda like the way you numbed all the pain And now the day bleeds into nightfall And you're not here to get me through it all I let my guard down and you pulled the rug I was getting kinda used to be someone you loved I met you in the dark, you let me out",
        "captions": {
            "Ai4fCLMGL9Y_frame_0.jpg": "there is a man riding a motorcycle on a lake with a dog",
            "Ai4fCLMGL9Y_frame_1.jpg": "there is a man on a boat with a motorbike in the water",
            "Ai4fCLMGL9Y_frame_2.jpg": "there is a dog that is sitting on the ground next to a motorcycle",
            "Ai4fCLMGL9Y_frame_3.jpg": "there is a man riding a motorcycle on a body of water",
            "Ai4fCLMGL9Y_frame_4.jpg": "there is a man riding a motorcycle in the water with a dog",
            "Ai4fCLMGL9Y_frame_5.jpg": "there is a man in a wheelchair riding down a river"
        }
    },
    "j3cE7hoF5aI": {
        "transcription": " موسیقی",
        "captions": {
            "j3cE7hoF5aI_frame_0.jpg": "arafed woman writing on a blackboard with a white glove",
            "j3cE7hoF5aI_frame_1.jpg": "there is a laptop computer sitting on top of a desk with a pen",
            "j3cE7hoF5aI_frame_2.jpg": "there is a pile of papers and pens on a table",
            "j3cE7hoF5aI_frame_3.jpg": "someone is writing a note with a purple marker on it",
            "j3cE7hoF5aI_frame_4.jpg": "there is a black cat sitting on a stair with a cell phone"
        }
    },
    "BglTrmS3UfI": {
        "transcription": " Música",
        "captions": {
            "BglTrmS3UfI_frame_0.jpg": "there is a man that is playing tennis on a court",
            "BglTrmS3UfI_frame_1.jpg": "there is a man that is playing tennis on a court",
            "BglTrmS3UfI_frame_2.jpg": "there is a man that is playing tennis on a court"
        }
    },
    "9yC-paTJvkE": {
        "transcription": " recursos recursos Students required Naval Professional Reloade Traffic Fish You",
        "captions": {
            "9yC-paTJvkE_frame_0.jpg": "there are two pictures of a person holding a pair of scissors",
            "9yC-paTJvkE_frame_1.jpg": "there is a picture of a person holding a small object",
            "9yC-paTJvkE_frame_2.jpg": "someone is playing a video game with a picture of a person",
            "9yC-paTJvkE_frame_3.jpg": "someone is trying to make a face with a triangle"
        }
    },
    "ZGcot5Kgock": {
        "transcription": " Yasutan whoo the whoa wah wah",
        "captions": {
            "ZGcot5Kgock_frame_0.jpg": "there is a picture of a man holding a cell phone",
            "ZGcot5Kgock_frame_1.jpg": "someone is holding a cell phone and a red apple in their hand",
            "ZGcot5Kgock_frame_2.jpg": "there is a man sitting at a table with a cell phone",
            "ZGcot5Kgock_frame_3.jpg": "there is a man sitting at a table with a cell phone",
            "ZGcot5Kgock_frame_4.jpg": "there is a man sitting at a table holding a cell phone",
            "ZGcot5Kgock_frame_5.jpg": "there is a man holding a red apple in his hand",
            "ZGcot5Kgock_frame_6.jpg": "there is a man sitting at a table with a cell phone",
            "ZGcot5Kgock_frame_7.jpg": "someone is holding a red apple in their hand and a phone with a banana on it",
            "ZGcot5Kgock_frame_8.jpg": "there is a man that is holding a cell phone in his hand"
        }
    },
    "FkNdEfxYYc4": {
        "transcription": "лы complaint Billboard É casserole іс defめ пош makers It looks good. I have lero on the kitchen for ​​ doesn't know why I'm here. It's the layout of the historic landscape, which I was the only one on the p operating down the p Zoidona仔. And this is the final design of the blockbox place.",
        "captions": {
            "FkNdEfxYYc4_frame_0.jpg": "someone is holding a metal bar with a blue glove on it",
            "FkNdEfxYYc4_frame_1.jpg": "there is a blue and orange object on a tripod in a room",
            "FkNdEfxYYc4_frame_2.jpg": "there is a pegboard with a bunch of tools on it",
            "FkNdEfxYYc4_frame_3.jpg": "there is a sign that says youtube on the wall",
            "FkNdEfxYYc4_frame_4.jpg": "there is a picture of a person standing on a stair way",
            "FkNdEfxYYc4_frame_5.jpg": "there is a person that is cutting a ribbon on the floor",
            "FkNdEfxYYc4_frame_6.jpg": "someone is using a blue hose to clean a bathtub",
            "FkNdEfxYYc4_frame_7.jpg": "there is a toy crane that is sitting on the ground",
            "FkNdEfxYYc4_frame_8.jpg": "there is a sign that says, ' free zone ' on the field",
            "FkNdEfxYYc4_frame_9.jpg": "there is a sign that says big on it on a pole"
        }
    },
    "_TrCxTyakH0": {
        "transcription": " bereaved the Oh",
        "captions": {
            "_TrCxTyakH0_frame_0.jpg": "there is a man flying through the air on a skateboard",
            "_TrCxTyakH0_frame_1.jpg": "there is a white bird standing on a sidewalk next to a body of water",
            "_TrCxTyakH0_frame_2.jpg": "there is a small ant that is standing on a rock",
            "_TrCxTyakH0_frame_3.jpg": "there are many birds flying in the sky together",
            "_TrCxTyakH0_frame_4.jpg": "arafed view of a statue of liberty at sunset with a blue sky"
        }
    },
    "GYTGrhKbo0g": {
        "transcription": " Hey, can you stay? Calling me extra sweet, calling me extra sweet Darkhani, pineapple sesame This pineapple sesame Dark deeper in the sweet, deeper in the sweet Darkhani, pineapple sesame Take a part of all of me, all of me",
        "captions": {
            "GYTGrhKbo0g_frame_0.jpg": "there are a group of people that are dancing in a room",
            "GYTGrhKbo0g_frame_1.jpg": "several people in a room with a white wall and a white floor",
            "GYTGrhKbo0g_frame_2.jpg": "there are many people in a dance pose with blue paint on their faces",
            "GYTGrhKbo0g_frame_3.jpg": "there are many people in a room with a white floor",
            "GYTGrhKbo0g_frame_4.jpg": "several people in costumes are walking in a room with a white wall"
        }
    },
    "rujdEa3MVYo": {
        "transcription": " Is there anything in life that could actually make me happy? What is that? Unhappy young man, there's a place you can go I said young man, when you're short on your dough, you can stay there And I'm sure you will find many ways to have a good time It's fun to stay at the YMCA It's fun to stay at the YMCA Don't ever think",
        "captions": {
            "rujdEa3MVYo_frame_0.jpg": "someone is standing in the sand with their feet in the sand",
            "rujdEa3MVYo_frame_1.jpg": "there is a picture of a snow covered ground with a message",
            "rujdEa3MVYo_frame_10.jpg": "there are many people that are standing in the sand with blue skin",
            "rujdEa3MVYo_frame_11.jpg": "there are many people that are standing in the sand together",
            "rujdEa3MVYo_frame_12.jpg": "there is a man running on the beach at night with a frisbee",
            "rujdEa3MVYo_frame_2.jpg": "there is a snowboarder that is going down the hill at night",
            "rujdEa3MVYo_frame_3.jpg": "there is a man riding a snowboard on a snowy surface",
            "rujdEa3MVYo_frame_4.jpg": "three men in swim trunks are on the beach at night",
            "rujdEa3MVYo_frame_5.jpg": "three men in swim trunks are standing in the sand",
            "rujdEa3MVYo_frame_6.jpg": "several people in swim trunks are running on the beach at night",
            "rujdEa3MVYo_frame_7.jpg": "there is a white bed with a white blanket and a black background",
            "rujdEa3MVYo_frame_8.jpg": "there are a lot of people that are standing in the sand",
            "rujdEa3MVYo_frame_9.jpg": "there is a man with a pink hat and purple shorts on"
        }
    },
    "MSkL7A2yyOY": {
        "transcription": " You did it after crack me off like mad You did it after crack me off like mad",
        "captions": {
            "MSkL7A2yyOY_frame_0.jpg": "there is a man holding a cup with a green monster on it",
            "MSkL7A2yyOY_frame_1.jpg": "arafed man in orange shirt pouring green tea into a cup",
            "MSkL7A2yyOY_frame_2.jpg": "there is a man pouring water into a cup on a counter"
        }
    },
    "-HAFFvsDCr4": {
        "transcription": " This is an artwork from South Korea called the Round Table. It consists of 18 headless mechanical figures made of straw, each trying to claim a single head rolling on top, while balancing a table on their backs. Whenever one of the figures lifts itself up to try to claim the head, the table tilts, causing the head to roll further away, ensuring the struggle continues. While the figures endlessly suffer, three large blackbirds circle above, representing the upper class watching the struggles of the working class below.",
        "captions": {
            "-HAFFvsDCr4_frame_0.jpg": "people standing around a table with a ball on it",
            "-HAFFvsDCr4_frame_1.jpg": "there is a truck with a bunch of blue pom poms on the back",
            "-HAFFvsDCr4_frame_2.jpg": "there are two blue sculptures of a dog and a cat in front of a building",
            "-HAFFvsDCr4_frame_3.jpg": "there are people standing in a large room with a table and chairs",
            "-HAFFvsDCr4_frame_4.jpg": "people are standing in a large room with a bird flying overhead",
            "-HAFFvsDCr4_frame_5.jpg": "there is a table with a ball on it and a blue mop"
        }
    },
    "XlROzogZpVM": {
        "transcription": " in",
        "captions": {
            "XlROzogZpVM_frame_0.jpg": "there is a man in a yellow hoodie holding a yellow object",
            "XlROzogZpVM_frame_1.jpg": "there is a picture of a dog that is walking on the beach"
        }
    },
    "4ocqfNvvI_w": {
        "transcription": " The Denis Well well ok the sing... fly... Spirit hurts... for 6 minutes after the break.",
        "captions": {
            "4ocqfNvvI_w_frame_0.jpg": "arafed man in a black shirt and blue gloves is playing with a game",
            "4ocqfNvvI_w_frame_1.jpg": "someone is holding a book with a pair of purple gloves on",
            "4ocqfNvvI_w_frame_2.jpg": "someone is holding a book with a folded book in it",
            "4ocqfNvvI_w_frame_3.jpg": "someone is holding a book with a purple glove on it",
            "4ocqfNvvI_w_frame_4.jpg": "someone in purple gloves is holding a book with a bookmark",
            "4ocqfNvvI_w_frame_5.jpg": "someone in purple gloves is holding a book with a picture of a man",
            "4ocqfNvvI_w_frame_6.jpg": "someone is holding a book with a bookmark that reads love"
        }
    },
    "nBaWVmaLh1A": {
        "transcription": " oh Ah Oh!",
        "captions": {
            "nBaWVmaLh1A_frame_0.jpg": "there is a young boy standing on a tennis court holding a racquet",
            "nBaWVmaLh1A_frame_1.jpg": "there is a soccer ball that is on a pole by the water",
            "nBaWVmaLh1A_frame_2.jpg": "arafed man in green shirt holding a blue ball and a bottle of water",
            "nBaWVmaLh1A_frame_3.jpg": "there is a man sitting on the floor playing with a blue ball",
            "nBaWVmaLh1A_frame_4.jpg": "there are two people doing a handstand on a sidewalk",
            "nBaWVmaLh1A_frame_5.jpg": "there is a man that is playing tennis on a court",
            "nBaWVmaLh1A_frame_6.jpg": "there are two men playing soccer in a large blue ring"
        }
    },
    "SdvMPe6XF7w": {
        "transcription": " A B C D E F G H I J K L M N O P Q R S T U V W X Y Z",
        "captions": {
            "SdvMPe6XF7w_frame_0.jpg": "arafed woman in black dress standing next to another woman in black dress",
            "SdvMPe6XF7w_frame_1.jpg": "arafed woman doing a yoga pose with a child",
            "SdvMPe6XF7w_frame_10.jpg": "arafed image of a man doing a handstand on a white background",
            "SdvMPe6XF7w_frame_11.jpg": "arafed woman in black and blue doing yoga pose with letter y",
            "SdvMPe6XF7w_frame_2.jpg": "arafed man and woman in black clothing standing next to each other",
            "SdvMPe6XF7w_frame_3.jpg": "arafed woman sitting on the ground next to a man who is sitting on the ground",
            "SdvMPe6XF7w_frame_4.jpg": "arafed woman sitting on the ground next to a woman in a black top",
            "SdvMPe6XF7w_frame_5.jpg": "there is a woman kneeling down next to a woman who is kneeling down",
            "SdvMPe6XF7w_frame_6.jpg": "arafed man and woman standing in opposite positions with the letter n",
            "SdvMPe6XF7w_frame_7.jpg": "arafed man doing a handstand with the letter p in the background",
            "SdvMPe6XF7w_frame_8.jpg": "arafed woman doing a yoga pose with the letter s in the background",
            "SdvMPe6XF7w_frame_9.jpg": "arafed man and woman in black and blue pose with u"
        }
    },
    "Jh-E3fZYRJ4": {
        "transcription": " Bingo pren upen Truman, Truman, Truman Thank you.",
        "captions": {
            "Jh-E3fZYRJ4_frame_0.jpg": "there is a man in a field with a cell phone",
            "Jh-E3fZYRJ4_frame_1.jpg": "there is a man and woman sitting on a bench together",
            "Jh-E3fZYRJ4_frame_2.jpg": "there is a man riding a skateboard on a ramp",
            "Jh-E3fZYRJ4_frame_3.jpg": "there are two men standing next to each other with skateboards",
            "Jh-E3fZYRJ4_frame_4.jpg": "there is a truck driving down the road with a caption that reads are you sure?",
            "Jh-E3fZYRJ4_frame_5.jpg": "there is a woman that is standing in a room with a skateboard",
            "Jh-E3fZYRJ4_frame_6.jpg": "there are two men playing a game of wii on the floor"
        }
    },
    "NqMmfmsclrE": {
        "transcription": " .",
        "captions": {
            "NqMmfmsclrE_frame_0.jpg": "someone is holding a blue object in a circle on a table",
            "NqMmfmsclrE_frame_1.jpg": "someone is drawing a picture of a tree on a piece of paper"
        }
    },
    "_MXxJT8Mk4k": {
        "transcription": " need toi favorite other playground gamesnel discard услов favorite",
        "captions": {
            "_MXxJT8Mk4k_frame_0.jpg": "someone is cutting a piece of plastic with a pair of scissors",
            "_MXxJT8Mk4k_frame_1.jpg": "someone is holding a green soap in their hand",
            "_MXxJT8Mk4k_frame_2.jpg": "three eggs with numbers on them sitting on a table"
        }
    },
    "mLbuK7IU7_Y": {
        "transcription": " Oh",
        "captions": {
            "mLbuK7IU7_Y_frame_0.jpg": "there is a picture of a field with a lamp post and a cow",
            "mLbuK7IU7_Y_frame_1.jpg": "there is a man that is throwing a frisbee in the grass",
            "mLbuK7IU7_Y_frame_2.jpg": "there is a small statue of a man on top of a guinness bottle",
            "mLbuK7IU7_Y_frame_3.jpg": "there are people playing a game of golf in the grass"
        }
    },
    "uXbIuOImCmM": {
        "transcription": "字幕志愿者 李宗盛",
        "captions": {
            "uXbIuOImCmM_frame_0.jpg": "someone is pouring something into a blue bottle on a table",
            "uXbIuOImCmM_frame_1.jpg": "someone is putting a blue bag on a blue cup",
            "uXbIuOImCmM_frame_2.jpg": "someone is wearing a mask and gloves while holding a blue bottle",
            "uXbIuOImCmM_frame_3.jpg": "someone is wearing a mask and gloves while filling a bottle",
            "uXbIuOImCmM_frame_4.jpg": "a close up of a person wearing glasses and a hat",
            "uXbIuOImCmM_frame_5.jpg": "arafed man with a blue face and a white shirt"
        }
    },
    "CsIEwEA0fQs": {
        "transcription": " Jack Sears Jack Sears Jack Sears Jack Sears Jack Sears Jack Sears Jack Sears",
        "captions": {
            "CsIEwEA0fQs_frame_0.jpg": "someone is holding a cat in their hand while a glove is on",
            "CsIEwEA0fQs_frame_1.jpg": "araffe sitting on a blue stool with a glove on it",
            "CsIEwEA0fQs_frame_2.jpg": "there is a cat that is looking at the camera"
        }
    },
    "VoyvvpcrUgo": {
        "transcription": " Gordon Gordon Gordon Gordon Gordon Explorer Lightning Floridian Gordon auditory upside-pour two two Dos four four four four three four",
        "captions": {
            "VoyvvpcrUgo_frame_0.jpg": "someone is holding a bottle of water and a plastic container",
            "VoyvvpcrUgo_frame_1.jpg": "someone holding a key in their hand in front of a building",
            "VoyvvpcrUgo_frame_2.jpg": "arafed man holding a cup in front of a blue sky"
        }
    },
    "uupXcgeP0-w": {
        "transcription": " ineb Police boring At all",
        "captions": {
            "uupXcgeP0-w_frame_0.jpg": "arafed woman driving a car with a bottle of water in her hand",
            "uupXcgeP0-w_frame_1.jpg": "arafed woman driving a car with a blue light on",
            "uupXcgeP0-w_frame_2.jpg": "there is a man riding a skateboard down a street with a dog",
            "uupXcgeP0-w_frame_3.jpg": "there is a black car driving on a track with a blue line",
            "uupXcgeP0-w_frame_4.jpg": "there is a picture of a boy driving a motorcycle on a track"
        }
    },
    "Se8JkJUt7YE": {
        "transcription": " So there's a challenge, you walk down the stairs, you skip the step with this thingy, you gotta look at it. My toe is looking mad, but you can't see shit. Alright, so I'ma... I'ma fuck you up. Wow, so, we saw the doctor. Are we gonna see newts? I mean, we can see the ones who see newts. You know, I guess the reason I'm so sorry.",
        "captions": {
            "Se8JkJUt7YE_frame_0.jpg": "someone is standing on the stairs with a broom and a person standing on the floor",
            "Se8JkJUt7YE_frame_1.jpg": "someone is walking down the stairs with their feet on the carpet",
            "Se8JkJUt7YE_frame_2.jpg": "someone is standing on the stairs of a house with a wave drawn on them",
            "Se8JkJUt7YE_frame_3.jpg": "someone is using a toothbrush to clean a sink with a blue liquid",
            "Se8JkJUt7YE_frame_4.jpg": "someone is sitting on a bed with a white sheet on it"
        }
    },
    "DdJG14Fc4Tw": {
        "transcription": " Девочка-пай Девочка-пай",
        "captions": {
            "DdJG14Fc4Tw_frame_0.jpg": "arafed man holding a blue ball in front of a mirror",
            "DdJG14Fc4Tw_frame_1.jpg": "there is a man holding a blue balloon in front of a mirror",
            "DdJG14Fc4Tw_frame_2.jpg": "there is a woman sitting on a couch with a cup of coffee",
            "DdJG14Fc4Tw_frame_3.jpg": "arafected man with a straw in his mouth drinking milk",
            "DdJG14Fc4Tw_frame_4.jpg": "arafed man with blue skin and a pink shirt drinking milk",
            "DdJG14Fc4Tw_frame_5.jpg": "there is a man holding a cup of milk and a straw",
            "DdJG14Fc4Tw_frame_6.jpg": "someone is putting a pair of airpods into a container",
            "DdJG14Fc4Tw_frame_7.jpg": "arafed man with blue makeup holding a pink container and a pink light",
            "DdJG14Fc4Tw_frame_8.jpg": "there is a woman with a fake nose and a cigarette in her mouth",
            "DdJG14Fc4Tw_frame_9.jpg": "there is a man that is holding a pair of scissors in his mouth"
        }
    },
    "CiUsdzLLbuE": {
        "transcription": " Unchained. Okay, how about monkey wrench? That's similar. Coffee, man. What? Hey, stop. That's enough. The knife. You can't do that now. What that made of? This here, don't you touch anything. Back up, please. Will you back the hell up? What difference make? I'm the difference maker, you see. Bitch, nigga. Impressive. I ain't show you nothing yet. Let's, nigga. Man, forget all that. Dissecting and tenderloin. But, we'll see. Oh, so you're testing me now? We will see. You're testing me, you asshole. Kim, come and do. Slice it. This shit out my face, dog. Now, take the knife. Take the knife. You just cut it in half. Now, that's double the paper. Now, hold that. Made in China. Cut through it. Use two hands. See? Is he better than mine? I'm monopolizing the market with this shit. One slice and we good, boy. Okay, now hold that again. Show me what you got. Two hands. Use two hands. Now, slice. We have a problem. Take my knife. John. John. John.",
        "captions": {
            "CiUsdzLLbuE_frame_0.jpg": "people are standing around a large metal chain with a person holding a large chain",
            "CiUsdzLLbuE_frame_1.jpg": "arafed man in a brown shirt is holding a large object",
            "CiUsdzLLbuE_frame_10.jpg": "araff and a woman cutting a cake with a knife",
            "CiUsdzLLbuE_frame_11.jpg": "there are two people that are looking at a laptop together",
            "CiUsdzLLbuE_frame_2.jpg": "three men are standing around a dog that is laying on a barrel",
            "CiUsdzLLbuE_frame_3.jpg": "people standing around a dog that is laying on a barrel",
            "CiUsdzLLbuE_frame_4.jpg": "araffes in a purple shirt is cutting a fish with a knife",
            "CiUsdzLLbuE_frame_5.jpg": "arafed man in purple shirt pouring water into a bottle",
            "CiUsdzLLbuE_frame_6.jpg": "a close up of a person with a bottle of water on a table",
            "CiUsdzLLbuE_frame_7.jpg": "there is a man with a bald head and a woman with a blue dress",
            "CiUsdzLLbuE_frame_8.jpg": "there is a man and a woman standing next to a table",
            "CiUsdzLLbuE_frame_9.jpg": "araffes woman cutting a piece of cloth with scissors while a man watches"
        }
    },
    "2uuLeoxlZOo": {
        "transcription": " Son economis please, get him. oh The",
        "captions": {
            "2uuLeoxlZOo_frame_0.jpg": "arafed man wearing a hard hat and glasses standing in front of a trailer",
            "2uuLeoxlZOo_frame_1.jpg": "there is a broken washing machine sitting in a garage",
            "2uuLeoxlZOo_frame_10.jpg": "arafed man wearing a blue hard hat and vest standing in front of a building",
            "2uuLeoxlZOo_frame_11.jpg": "there is a man wearing a hard hat and vest",
            "2uuLeoxlZOo_frame_2.jpg": "there is a man laying in a hospital bed with a baby",
            "2uuLeoxlZOo_frame_3.jpg": "arafed man wearing a hard hat and vest with a blue hard hat",
            "2uuLeoxlZOo_frame_4.jpg": "arafed man in a blue mask and protective gear working on a piece of equipment",
            "2uuLeoxlZOo_frame_5.jpg": "there is a truck that is dumping gravel into a pile",
            "2uuLeoxlZOo_frame_6.jpg": "arafed man wearing a blue hard hat and vest",
            "2uuLeoxlZOo_frame_7.jpg": "people are standing on a bench near a lake and a city",
            "2uuLeoxlZOo_frame_8.jpg": "arafed man wearing a hard hat and glasses standing in front of a trailer",
            "2uuLeoxlZOo_frame_9.jpg": "there is a picture of a broken bridge with a broken rail"
        }
    },
    "4mKxze5P9gQ": {
        "transcription": " कहा जाता है दुनिया के सिर्फ एक पसेंट लोगों को यह ओप्टिक इल्यूजन दिखता है तो फटा-फट से इस वीडियो को डबल टैप करो और इस चेरकेस को ध्यान से देखो इसकी डिरेक्शन पे खास कर ध्यान देना अब बिना ब्लिंक किये अपने फोन को उल्टा गुमाओ और अपने फोन के टॉप साइट से इसे देखो और ब्लिंक इन 3,2,1",
        "captions": {
            "4mKxze5P9gQ_frame_0.jpg": "a close up of a man with a bald head and a white shirt",
            "4mKxze5P9gQ_frame_1.jpg": "a close up of a man with a bald head and a white shirt",
            "4mKxze5P9gQ_frame_2.jpg": "a close up of a man with a bald head and a white shirt"
        }
    },
    "rCW1aGpFrJg": {
        "transcription": " W-w-w-w-please D-dum-dum-dum W-w-w-w-w-w-w-w-w-w-w-w-w-w-w-w-w-ww-w-w-w-w-w. I can't believe I will think of all the time you screwed me over. But I lot believe in that there was always something I should've done. But I don't want to live supposed to last. I'm getting worried about all the time I'm going to work out mostly. Because I'm headed to adequacy JoelQ But I don't want to live that way. But I don't want to live it so much, because there is two I confidence I can do things to do that. But I would say to him about a fimace And then to every word you say, you said that you could let it go. And I wouldn't catch you hung up on somebody that you used to know. But you didn't have to cut me off. Make a look and never happen to me when I've been. I feel I need your love. But you treat me like a stranger and I feel so rough. Oh.",
        "captions": {
            "rCW1aGpFrJg_frame_0.jpg": "someone is cleaning the luggage belt of an escalator at the airport",
            "rCW1aGpFrJg_frame_1.jpg": "spider - man in a purple suit is opening a box of toilet paper",
            "rCW1aGpFrJg_frame_10.jpg": "someone is cleaning the escalator with a glove and a rag",
            "rCW1aGpFrJg_frame_11.jpg": "someone is cleaning the escalator with a rag and a rag rag",
            "rCW1aGpFrJg_frame_2.jpg": "someone is cleaning the escalator with a glove and a rag",
            "rCW1aGpFrJg_frame_3.jpg": "someone is cleaning the escalator with a glove and a rag",
            "rCW1aGpFrJg_frame_4.jpg": "someone is cleaning the escalator with a glove and a rag",
            "rCW1aGpFrJg_frame_5.jpg": "someone is cleaning the escalator with a glove and a rag",
            "rCW1aGpFrJg_frame_6.jpg": "someone is cleaning the escalator with a cloth and gloves",
            "rCW1aGpFrJg_frame_7.jpg": "someone is cleaning the escalator with a purple glove",
            "rCW1aGpFrJg_frame_8.jpg": "someone is cleaning the escalator with a purple glove",
            "rCW1aGpFrJg_frame_9.jpg": "someone is cleaning the escalator with a rag and a rag rag"
        }
    },
    "Kv7s88uX0ek": {
        "transcription": " Let's go Welcome to the main event",
        "captions": {
            "Kv7s88uX0ek_frame_0.jpg": "there is a man taking a picture with a camera on a tripod",
            "Kv7s88uX0ek_frame_1.jpg": "arafed view of a camera on a tripod in a city at night",
            "Kv7s88uX0ek_frame_2.jpg": "arafed image of a city street with a blue line painted on the road"
        }
    },
    "lfitOyblkDQ": {
        "transcription": " This girl is a real genius. Here are some fun science experiments you can try at home. Make a circle of steel wool and place a cell phone inside. When you dial the phone, the steel wool will spark, showing the radiation from the call. Touch garlic with your hand and you can easily lift an egg yolk due to the disulfide bond. Draw a circle with garlic in a pan and your eggs will cook round. Sprinkle salt on a table and you can stand an egg on it. Fold five toothpicks in half, place them together and add water to the center. The toothpicks will form a star due to water tension. Normally you can't poke a straw through a potato, but if you seal the tip with your thumb, you can easily break through the potato with compressed air. Pour Sprite on a wilted rose and it will come back to life. Shake sand in a pie pan and add a small magnetic ball and it will draw patterns on the sand. To simulate a rocket launch, break a match, roll it in tin foil and ignite it. Follow for more life hack tips.",
        "captions": {
            "lfitOyblkDQ_frame_0.jpg": "arafed man in a pink shirt and blue face paint is spraying water on a hose",
            "lfitOyblkDQ_frame_1.jpg": "someone is cutting a piece of hair with a pair of blue gloves",
            "lfitOyblkDQ_frame_10.jpg": "there is a picture of a close up of a watch with a metal band",
            "lfitOyblkDQ_frame_11.jpg": "someone is holding a small toothbrush and a piece of paper",
            "lfitOyblkDQ_frame_2.jpg": "there is a picture of a cell phone with a circular frame",
            "lfitOyblkDQ_frame_3.jpg": "someone is making a blue substance in a bowl of water",
            "lfitOyblkDQ_frame_4.jpg": "someone is holding a ball of white substance in a frying pan",
            "lfitOyblkDQ_frame_5.jpg": "there is a white egg sitting on top of a table",
            "lfitOyblkDQ_frame_6.jpg": "there are four different pictures of a toothbrush with a toothbrush holder",
            "lfitOyblkDQ_frame_7.jpg": "there is a woman in a purple shirt holding a toothbrush",
            "lfitOyblkDQ_frame_8.jpg": "there is a woman in a purple shirt holding a remote control",
            "lfitOyblkDQ_frame_9.jpg": "there is a vase with purple flowers in it on a table"
        }
    },
    "aoE98e_FlYQ": {
        "transcription": " you guys see what it is man versus turbine let's go I understand it now come on guys it's easy now",
        "captions": {
            "aoE98e_FlYQ_frame_0.jpg": "there is a man standing on a boat looking out at the ocean",
            "aoE98e_FlYQ_frame_1.jpg": "a close up of a wind turbine with a sky background",
            "aoE98e_FlYQ_frame_2.jpg": "there is a man that is standing on a boat with a hat",
            "aoE98e_FlYQ_frame_3.jpg": "there is a man that is standing on a boat with a blue face",
            "aoE98e_FlYQ_frame_4.jpg": "arafed man in white shirt and cap standing on a boat",
            "aoE98e_FlYQ_frame_5.jpg": "there is a man standing on a boat looking out at the ocean",
            "aoE98e_FlYQ_frame_6.jpg": "there is a man that is standing on a boat with a hat"
        }
    },
    "sE-KTqE9Dek": {
        "transcription": "記 Insert Portal Jake",
        "captions": {
            "sE-KTqE9Dek_frame_0.jpg": "cartoon of a man walking into a door with a light on",
            "sE-KTqE9Dek_frame_1.jpg": "there is a drawing of a room with a bed, dresser, and a lamp",
            "sE-KTqE9Dek_frame_2.jpg": "a close up of a black background with a white face"
        }
    },
    "-Tf9VMl4krk": {
        "transcription": " $15 NEW spaghetti onion souli Thanks to myself.",
        "captions": {
            "-Tf9VMl4krk_frame_0.jpg": "there is a man that is standing on a wooden table",
            "-Tf9VMl4krk_frame_1.jpg": "a close up of a bottle of white vinegar on a table",
            "-Tf9VMl4krk_frame_2.jpg": "someone is pouring water into two glasses with toothbrushes in them",
            "-Tf9VMl4krk_frame_3.jpg": "there are two mugs sitting on a table with a blue liquid",
            "-Tf9VMl4krk_frame_4.jpg": "there is a cup of coffee with a spoon in it",
            "-Tf9VMl4krk_frame_5.jpg": "there is a person holding a cup of coffee on a wooden table",
            "-Tf9VMl4krk_frame_6.jpg": "there is a skateboarder riding on a ramp with a purple line",
            "-Tf9VMl4krk_frame_7.jpg": "someone is holding a piece of metal in their hand",
            "-Tf9VMl4krk_frame_8.jpg": "there is a bottle of liquid and a glass on a table",
            "-Tf9VMl4krk_frame_9.jpg": "someone is holding a knife in their hand with a lot of dirt on it"
        }
    },
    "NmqIqJsdIuk": {
        "transcription": " Música",
        "captions": {
            "NmqIqJsdIuk_frame_0.jpg": "someone is driving a car with a blue glove on",
            "NmqIqJsdIuk_frame_1.jpg": "a close up of a watch with a blue second hand",
            "NmqIqJsdIuk_frame_2.jpg": "a close up of a watch with a green light on it"
        }
    },
    "YRgXg-FY49o": {
        "transcription": " lanci il piatto così poi torni e via",
        "captions": {
            "YRgXg-FY49o_frame_0.jpg": "there are two people standing on a field with a rifle",
            "YRgXg-FY49o_frame_1.jpg": "there are two people that are playing baseball on the field",
            "YRgXg-FY49o_frame_2.jpg": "there are two people that are playing a game of baseball",
            "YRgXg-FY49o_frame_3.jpg": "there is a man and woman dressed up as aliens and holding guns"
        }
    },
    "XK7kH7pxTcE": {
        "transcription": "从未见过如此逆天的男人直接他将两块中空的木板把河流拦截然后拿出两根水管上下连接从高处挖头填白直接将管道覆盖在河道中间雷起一块地基换上水泥浆抹瓶两天后水泥已经完全硬化男人又搬来了一大堆空心砖在地基中部开始弃墙一块一块的水平向上雷起空心砖之间全部抿上水泥浆粘等高度雷到极腰之时流出一个三层高的缺口中间用三块空心砖隔出四个出水的孔洞继续向上瓶高两层用铁铲将水泥浆抹上去加固整座高墙男人的手巧合天空墙面被抹的无热和凹凸毛刺平坦如劲紧接着垂直对准出水桶竖着两两相别用空心砖立起三根柱子顶部盖上雾板继续用砖垒高超出墙体二十公分如法炮制气出剩下的两根柱子裹上水泥浆打磨平整看看这建筑漂亮的就像艺术品紧接着在大坝底部拉线用空心砖砌弃出两个三角形中空的部份完全用水泥封心胶筑出一个45度清洁的泄洪平台为了减轻洪水对半体侵蚀分流势在地形对应着四个出水孔继续铺上空心砖抹上水泥浆整个大坝看上去浑然一体底部的冲击力是最大的所以要用水泥浆继续加厚现在工程量已接近尾声你应该也猜到男人要徒手建造一座水泥大坝麻雀催小但必须五脏俱全大坝顶部也要埋上钢丝网这里是观测水位的必经之地最后小哥又沿着右侧的险坡挖出了一个泄洪通道如果大坝的水位到达这个高度不用开扎放水就可以轻松实现泄洪分流等水泥干了之后在大坝顶部栏上铁丝网细节一把",
        "captions": {
            "XK7kH7pxTcE_frame_0.jpg": "there is a man riding a surfboard in the water",
            "XK7kH7pxTcE_frame_1.jpg": "there is a man that is kneeling down on a hill",
            "XK7kH7pxTcE_frame_10.jpg": "there is a man in a lab coat pouring something into a container",
            "XK7kH7pxTcE_frame_11.jpg": "there is a man sitting on a boat in the water",
            "XK7kH7pxTcE_frame_2.jpg": "a close up of a person working on a pipe in a pit",
            "XK7kH7pxTcE_frame_3.jpg": "a close up of a man standing on a brick wall with a hammer",
            "XK7kH7pxTcE_frame_4.jpg": "arafed image of a man is working on a pipe",
            "XK7kH7pxTcE_frame_5.jpg": "there is a man that is fixing a wall in the water",
            "XK7kH7pxTcE_frame_6.jpg": "there is a man that is working on a concrete wall",
            "XK7kH7pxTcE_frame_7.jpg": "arafed man in a helmet and a blue face mask is using a cement block",
            "XK7kH7pxTcE_frame_8.jpg": "there is a man that is working on a piece of concrete",
            "XK7kH7pxTcE_frame_9.jpg": "a close up of a person in a blue glove and a helmet"
        }
    },
    "uAzw77AjDyc": {
        "transcription": " Now Theo! Go go go go go go! Look out! Oh! Ah, not again! Shrunk in the wash! Cut!",
        "captions": {
            "uAzw77AjDyc_frame_0.jpg": "arafed image of a woman hanging clothes on a clothes line",
            "uAzw77AjDyc_frame_1.jpg": "arafed man with a basket of clothes and a dog in a field",
            "uAzw77AjDyc_frame_2.jpg": "there are two pictures of a man with blue paint on his face",
            "uAzw77AjDyc_frame_3.jpg": "arafed image of a man sitting on a blanket in a field"
        }
    },
    "c0YNnrHBARc": {
        "transcription": " Watermelon, come get your watermelon. Thanks Debra Ann. Watermelon, come get your watermelon here. Thanks Debra Ann. Watermelon, come get your water me- Jimmy, can I get a wipe? Thank you.",
        "captions": {
            "c0YNnrHBARc_frame_0.jpg": "there is a man that is cutting up watermelon on a table",
            "c0YNnrHBARc_frame_1.jpg": "there is a man cutting watermelons on a table in front of a fence",
            "c0YNnrHBARc_frame_2.jpg": "there is a man that is standing in front of a truck with watermelons",
            "c0YNnrHBARc_frame_3.jpg": "there is a man holding a watermelon in front of a display",
            "c0YNnrHBARc_frame_4.jpg": "there is a man that is cutting up some watermelons on a table",
            "c0YNnrHBARc_frame_5.jpg": "there is a man that is standing in front of a truck with watermelons"
        }
    },
    "JsAcQsidyIA": {
        "transcription": " We have to factor this polynomial. Since there's four terms, we're going to use the factoring by grouping method. So, we're first going to group these first two terms, and then these last two terms. Then, we can factor x squared from the first two terms. And, we'll factor negative 5 from the last two terms. Now, we can see that the factors will be x squared minus 5, and 3x plus 1. We can further factor x squared minus 5 by noticing that it's the difference of squares. So, we'll factor it as x minus the square root of 5 and x plus the square root of 5. Then, we'll just have this other factor of 3x plus 1. Now, we can see that these three factors are the factors of the polynomial.",
        "captions": {
            "JsAcQsidyIA_frame_0.jpg": "a close up of a piece of paper with a picture of a person on it",
            "JsAcQsidyIA_frame_1.jpg": "someone is writing a paper with a picture of a group of people",
            "JsAcQsidyIA_frame_2.jpg": "someone is writing a piece of paper with a pen on it",
            "JsAcQsidyIA_frame_3.jpg": "someone is writing a piece of paper with a blue marker",
            "JsAcQsidyIA_frame_4.jpg": "someone is writing a piece of paper with a pen on it",
            "JsAcQsidyIA_frame_5.jpg": "someone is writing a piece of paper with a pen on it",
            "JsAcQsidyIA_frame_6.jpg": "a person holding a piece of paper with a green marker on it",
            "JsAcQsidyIA_frame_7.jpg": "a person writing on a piece of paper with a marker",
            "JsAcQsidyIA_frame_8.jpg": "someone is writing a piece of paper with a pen on it",
            "JsAcQsidyIA_frame_9.jpg": "someone is writing a piece of paper with a blue pen"
        }
    },
    "aUDYWYqtAR4": {
        "transcription": " to save coverage of these divorces. There are hospitals for not only work or other that are��ceny. When you come at the site this is a hospital for three hours to listens to me. Thank you. Thank you.",
        "captions": {
            "aUDYWYqtAR4_frame_0.jpg": "a close up of a black book cover with a triangle and a line",
            "aUDYWYqtAR4_frame_1.jpg": "a black and white photo of a spiral with a black background",
            "aUDYWYqtAR4_frame_10.jpg": "there is a white circular object with a black background",
            "aUDYWYqtAR4_frame_11.jpg": "arafed image of a white disk with a black background",
            "aUDYWYqtAR4_frame_2.jpg": "a close up of a black and white image of a spiral",
            "aUDYWYqtAR4_frame_3.jpg": "a close up of a black and white photo of a plane",
            "aUDYWYqtAR4_frame_4.jpg": "a close up of a circular object on a black background",
            "aUDYWYqtAR4_frame_5.jpg": "a close up of a circular object with a black background",
            "aUDYWYqtAR4_frame_6.jpg": "a close up of a circular object with a black background",
            "aUDYWYqtAR4_frame_7.jpg": "a close up of a circular object with a black background",
            "aUDYWYqtAR4_frame_8.jpg": "a close up of a circular object with a black background",
            "aUDYWYqtAR4_frame_9.jpg": "a close up of a circular object with a star in the middle"
        }
    },
    "R0f1qMFBemA": {
        "transcription": " It's the same old theme since 1916. Eeyore Head, Eeyore Head, they're still fighting. With their tanks and their bombs and their bombs and their guns. Eeyore Head, Eeyore Head, they are fighting. Eeyore Head, Eeyore Head. And in fact I like this I'm so sick of losing hair",
        "captions": {
            "R0f1qMFBemA_frame_0.jpg": "arafed view of a helicopter landing on a ship in the ocean",
            "R0f1qMFBemA_frame_1.jpg": "there is a jet plane that is flying over a runway",
            "R0f1qMFBemA_frame_10.jpg": "araffes in blue gloves and blue gloves standing in front of a fighter jet",
            "R0f1qMFBemA_frame_11.jpg": "araffe fighter jet on runway with man in blue uniform waving",
            "R0f1qMFBemA_frame_12.jpg": "there are two men in blue jackets and helmets standing next to each other",
            "R0f1qMFBemA_frame_2.jpg": "there is a man in a blue jacket and a blue hat",
            "R0f1qMFBemA_frame_3.jpg": "there are two jets that are flying in the sky together",
            "R0f1qMFBemA_frame_4.jpg": "arafed helicopter with a man walking towards it on a runway",
            "R0f1qMFBemA_frame_5.jpg": "there is a jet flying through the air with a trail of smoke",
            "R0f1qMFBemA_frame_6.jpg": "there is a jet that is sitting on the runway with a man in the cockpit",
            "R0f1qMFBemA_frame_7.jpg": "there is a man in a costume running on the runway",
            "R0f1qMFBemA_frame_8.jpg": "there is a man walking on the runway with a cell phone",
            "R0f1qMFBemA_frame_9.jpg": "arafed man in black jacket carrying a large object on his head"
        }
    },
    "1edFyMQdMHA": {
        "transcription": " This guy has talent that he can climb any fence in 10 seconds, so his name is Valera Pashkiewicz, a professional parkour. He smoothly climbs any fence with ease. He can easily escape from the cops, because even if there's a huge wall in front of him, he can easily get over it. He can do this due to his daily hours of practice, which is why he definitely deserves a light.",
        "captions": {
            "1edFyMQdMHA_frame_0.jpg": "there is a man that is standing in front of a fence",
            "1edFyMQdMHA_frame_1.jpg": "there is a man that is jumping in the air on a skateboard",
            "1edFyMQdMHA_frame_2.jpg": "there is a man doing a trick on a skateboard in the air",
            "1edFyMQdMHA_frame_3.jpg": "there is a man that is jumping over a rail on a skateboard"
        }
    },
    "0pWDMjpDKKQ": {
        "transcription": " When you feel your products are ready for a store but you haven't gotten the opportunity yet.",
        "captions": {
            "0pWDMjpDKKQ_frame_0.jpg": "there is a shelf with a lot of bottles of cleaning products on it",
            "0pWDMjpDKKQ_frame_1.jpg": "someone is cleaning a shelf with a lot of cleaning products",
            "0pWDMjpDKKQ_frame_2.jpg": "shelves with various types of body care products on them in a store",
            "0pWDMjpDKKQ_frame_3.jpg": "there is a display case with various products on it"
        }
    },
    "FdkXmy42Qv8": {
        "transcription": " Rollo, hide and seek! Hey, I'm over here! Rollo, good boy! You found me!",
        "captions": {
            "FdkXmy42Qv8_frame_0.jpg": "arafed dog laying on the floor next to a person in a purple shirt",
            "FdkXmy42Qv8_frame_1.jpg": "there is a dog that is standing in the middle of the room",
            "FdkXmy42Qv8_frame_2.jpg": "there is a couch with a pillow and a book on it",
            "FdkXmy42Qv8_frame_3.jpg": "there is a dog standing in a living room with a blue couch",
            "FdkXmy42Qv8_frame_4.jpg": "there is a blue bird that is standing on the floor"
        }
    },
    "kFAs3nZoKps": {
        "transcription": " Strong Korean Frankie加油 Beats, Beats, Beats",
        "captions": {
            "kFAs3nZoKps_frame_0.jpg": "there is a man and woman playing basketball on a court",
            "kFAs3nZoKps_frame_1.jpg": "there is a woman that is standing on a basketball court",
            "kFAs3nZoKps_frame_2.jpg": "there is a man that is doing a trick on a basketball court",
            "kFAs3nZoKps_frame_3.jpg": "there is a man jumping up to a basketball hoop with a basketball"
        }
    },
    "fk5kAJj5io0": {
        "transcription": " Did you have a sound? All right here,ides. This켓 everywhere? Come here in. Stop, stop. SoloDERLINE MIGHT INOne",
        "captions": {
            "fk5kAJj5io0_frame_0.jpg": "arafed woman in a face mask and gloves is preparing food",
            "fk5kAJj5io0_frame_1.jpg": "there are many metal tubes in a metal bucket with a cell phone",
            "fk5kAJj5io0_frame_2.jpg": "arafed person in a white shirt and blue gloves is cutting a cake",
            "fk5kAJj5io0_frame_3.jpg": "someone is pouring something into a glass with a blue liquid",
            "fk5kAJj5io0_frame_4.jpg": "arafed woman in a white shirt and blue face paint is preparing food",
            "fk5kAJj5io0_frame_5.jpg": "woman in blue face paint and mask preparing food in outdoor setting",
            "fk5kAJj5io0_frame_6.jpg": "woman with face paint and face paint holding a spoon and mixing a bowl of food"
        }
    },
    "KyyDh9NP_lc": {
        "transcription": " Música",
        "captions": {
            "KyyDh9NP_lc_frame_0.jpg": "there is a man standing in a kitchen with a blue cup",
            "KyyDh9NP_lc_frame_1.jpg": "there is a man that is playing video game with a bowl",
            "KyyDh9NP_lc_frame_2.jpg": "there is a man with a face painted and a cup in front of him",
            "KyyDh9NP_lc_frame_3.jpg": "there is a man standing in front of a blue cup"
        }
    },
    "IuGYdIRjKlI": {
        "transcription": " Come on!",
        "captions": {
            "IuGYdIRjKlI_frame_0.jpg": "there are many people in uniform marching with flags in the background",
            "IuGYdIRjKlI_frame_1.jpg": "there are many people in uniform marching with flags and flags",
            "IuGYdIRjKlI_frame_2.jpg": "there is a woman in a dress and boots walking in front of a marching band",
            "IuGYdIRjKlI_frame_3.jpg": "there are a lot of people that are marching in a parade"
        }
    },
    "Z5jKO_Qql30": {
        "transcription": "1.ビデホ2.ジル1.ビデホご視聴ありがとうございました",
        "captions": {
            "Z5jKO_Qql30_frame_0.jpg": "someone is holding a dice in their hand and wearing a green shirt",
            "Z5jKO_Qql30_frame_1.jpg": "someone is holding a dice with a purple hand and a green shirt",
            "Z5jKO_Qql30_frame_2.jpg": "arafed man in white shirt holding a lighter in his hands",
            "Z5jKO_Qql30_frame_3.jpg": "someone is holding a lighter in their hands with a blue light",
            "Z5jKO_Qql30_frame_4.jpg": "there is a man with a green shirt holding a piece of paper",
            "Z5jKO_Qql30_frame_5.jpg": "someone in a blue glove holding a piece of paper with a picture of a woman on it",
            "Z5jKO_Qql30_frame_6.jpg": "someone is holding a piece of paper with a picture of a person in a glove"
        }
    },
    "c1gl0Qahgdw": {
        "transcription": " oh",
        "captions": {
            "c1gl0Qahgdw_frame_0.jpg": "there is a man riding a bike down a ramp in a stadium",
            "c1gl0Qahgdw_frame_1.jpg": "there is a man doing a trick on a bike in the air",
            "c1gl0Qahgdw_frame_2.jpg": "there is a man riding a bike on a track with a helmet on"
        }
    },
    "zn3MNXMIdDk": {
        "transcription": " Oh",
        "captions": {
            "zn3MNXMIdDk_frame_0.jpg": "there are many people sitting in a row on a bus",
            "zn3MNXMIdDk_frame_1.jpg": "there is a crowd of people watching a baseball game",
            "zn3MNXMIdDk_frame_2.jpg": "there are many people sitting in the stands watching a game"
        }
    },
    "L4pEorJZ1a0": {
        "transcription": " What do you think will happen if I put this glass vase over these candles sitting in a tray of water? Let's find out. If your answer was the water moves into the vase, you're correct. But the reason it moves in is not because the candles consume all the oxygen. It's because the candles warm the air inside. When the candles go out, the air inside cools, allowing atmospheric pressure to push the water inside the vase.",
        "captions": {
            "L4pEorJZ1a0_frame_0.jpg": "arafed man in a brown shirt is making a fire with a glass",
            "L4pEorJZ1a0_frame_1.jpg": "there is a man holding a glass of beer and a candle",
            "L4pEorJZ1a0_frame_2.jpg": "there is a man that is making a liquid in a glass",
            "L4pEorJZ1a0_frame_3.jpg": "there is a man sitting at a table with a beer",
            "L4pEorJZ1a0_frame_4.jpg": "there is a man sitting at a table with a beer in front of him",
            "L4pEorJZ1a0_frame_5.jpg": "arafed man with blue paint on his face sitting at a table"
        }
    },
    "sj81PWrerDk": {
        "transcription": " evening you",
        "captions": {
            "sj81PWrerDk_frame_0.jpg": "there is a man sitting at a table with a bottle of beer",
            "sj81PWrerDk_frame_1.jpg": "arafed man holding a knife and a bottle of coke"
        }
    },
    "-M7VdrQpWps": {
        "transcription": " Wow Maple Silent Holy إن Boy Nigga Ah ROY",
        "captions": {
            "-M7VdrQpWps_frame_0.jpg": "someone is holding a string above a small device with a blue glove",
            "-M7VdrQpWps_frame_1.jpg": "a close up of a turntable with a pink light on it",
            "-M7VdrQpWps_frame_2.jpg": "someone is using a light bulb to make a star shaped object"
        }
    },
    "C2JNR1EVPyM": {
        "transcription": " Музыка",
        "captions": {
            "C2JNR1EVPyM_frame_0.jpg": "there is a woman that is holding a pencil in her hand",
            "C2JNR1EVPyM_frame_1.jpg": "arafed man holding a wii remote in his hands"
        }
    },
    "uPIpFgh_DPU": {
        "transcription": " Counterbalances",
        "captions": {
            "uPIpFgh_DPU_frame_0.jpg": "arafed boy sitting on the floor with a video game controller",
            "uPIpFgh_DPU_frame_1.jpg": "there is a person walking up the stairs of a building",
            "uPIpFgh_DPU_frame_2.jpg": "there is a blue painted stair way with a toilet and sink",
            "uPIpFgh_DPU_frame_3.jpg": "there is a little boy that is sitting on the stairs"
        }
    },
    "rVfKtPLVaLw": {
        "transcription": " What? Ow! Come on. Alright, time for the .9 iron. Oh! No! What? Did you see that?",
        "captions": {
            "rVfKtPLVaLw_frame_0.jpg": "there is a man that is playing golf on a green course",
            "rVfKtPLVaLw_frame_1.jpg": "there is a man that is playing golf on a miniature golf course",
            "rVfKtPLVaLw_frame_2.jpg": "there is a man that is sitting down talking on a cell phone"
        }
    },
    "gmMnqrmYNFU": {
        "transcription": " Top step, if anyone does it, double tail whip on the step down. This is where we've got the catch roll basket. And he's done it! Perfect! And he's done it! Perfect! And he's done it! It's absolutely perfect. And this is why he is the only rider to push at Hansen in competition this year. Cruising up with a 360 into the landing. Flat drops back, flip basket, the only guy doing that in this year. Ah! No-handed! And he gets it! He landed this time! This is huge! This is going to jump! The catch roll! No way! He brings it round! Massive manoeuvre, it's enormous! Goddamn brings Kalavicza to Leipzig!",
        "captions": {
            "gmMnqrmYNFU_frame_0.jpg": "there is a man riding a bike on a ramp in a city",
            "gmMnqrmYNFU_frame_1.jpg": "there is a man riding a bike on a ramp in the city",
            "gmMnqrmYNFU_frame_2.jpg": "there is a man riding a bike on a ramp at a skate park",
            "gmMnqrmYNFU_frame_3.jpg": "there is a man riding a bike on a ramp in a city",
            "gmMnqrmYNFU_frame_4.jpg": "there is a man on a bike doing a trick in the air",
            "gmMnqrmYNFU_frame_5.jpg": "there is a man riding a bike on a ramp in front of a crowd",
            "gmMnqrmYNFU_frame_6.jpg": "there is a man riding a bike on a ramp in the air",
            "gmMnqrmYNFU_frame_7.jpg": "arafed man holding up a bicycle on his head in front of a purple car"
        }
    },
    "Drp2PBktp7U": {
        "transcription": " on on",
        "captions": {
            "Drp2PBktp7U_frame_0.jpg": "there is a man doing a trick on a skateboard on a court",
            "Drp2PBktp7U_frame_1.jpg": "there is a man walking down the street in front of a bus",
            "Drp2PBktp7U_frame_2.jpg": "there is a woman walking a dog on the sidewalk with a man",
            "Drp2PBktp7U_frame_3.jpg": "there is a tennis ball that is flying through the air"
        }
    },
    "ZQQ6XGuLtyU": {
        "transcription": " Oh Oh Oh",
        "captions": {
            "ZQQ6XGuLtyU_frame_0.jpg": "arafed group of people standing around a table with a cake",
            "ZQQ6XGuLtyU_frame_1.jpg": "arafed group of people standing around a table with a bowl of cake",
            "ZQQ6XGuLtyU_frame_2.jpg": "there are many people standing around a table with cakes on it",
            "ZQQ6XGuLtyU_frame_3.jpg": "there are a group of people standing around a table with a bowl of cake",
            "ZQQ6XGuLtyU_frame_4.jpg": "there are many people standing around a table with a cake",
            "ZQQ6XGuLtyU_frame_5.jpg": "there are a group of people standing around a table with a bowl of fruit",
            "ZQQ6XGuLtyU_frame_6.jpg": "arafed man holding a bowl of purple colored dough in front of a group of people",
            "ZQQ6XGuLtyU_frame_7.jpg": "there are many people standing around a counter with a bowl of blue paint",
            "ZQQ6XGuLtyU_frame_8.jpg": "there are a group of people standing around a table with a bowl of ice cream"
        }
    },
    "C9yerI1NK7M": {
        "transcription": "和最后的梦里我往前一推后虚无的存在感You knowYou know放下我抛弃我瞬间放起云友描绘的未来没了以后以后",
        "captions": {
            "C9yerI1NK7M_frame_0.jpg": "someone is pouring water into a glass with a blue bottle",
            "C9yerI1NK7M_frame_1.jpg": "someone is cutting a piece of paper with a knife and a plastic cup",
            "C9yerI1NK7M_frame_2.jpg": "there are five cups of water and a clock on the table"
        }
    },
    "bc-OoJrrMuk": {
        "transcription": " The greatest math equation. One, two. Why is he writing on two different pieces of paper? That's so trippy. Also, that pen's awesome. It's like blue and silver. I want that pen. It's so satisfying. One, two, eight, square root, E980. Oh, I love you. What was the point of that, dude?",
        "captions": {
            "bc-OoJrrMuk_frame_0.jpg": "there is a man with a blue face and a pen in his hand",
            "bc-OoJrrMuk_frame_1.jpg": "someone is writing the date on a piece of paper with a pen",
            "bc-OoJrrMuk_frame_2.jpg": "there is a man with headphones on holding a sign",
            "bc-OoJrrMuk_frame_3.jpg": "smiling man with headphones holding up a sign that says i love you"
        }
    },
    "7t4cNOpTuCY": {
        "transcription": " This woman is legendary. Brands pay her $20,000 just for one photo shoot. And that's because of her unique and amazing talent. Not only that, she made a daisy and its yellow part is her hat. But you must be aware because she can even show her creativity on pizza. But the balloon she creates will make you think deep. And have you ever painted your hat because she has? Just for an avocado. Brilliant. Brilliant.",
        "captions": {
            "7t4cNOpTuCY_frame_0.jpg": "arafed woman standing against a wall with a blue piece of paper",
            "7t4cNOpTuCY_frame_1.jpg": "there is a woman standing against a wall with a star on it",
            "7t4cNOpTuCY_frame_2.jpg": "arafed woman walking past a wall with a flower painted on it",
            "7t4cNOpTuCY_frame_3.jpg": "there is a man walking past a wall with a blue triangle",
            "7t4cNOpTuCY_frame_4.jpg": "arafed man and woman standing in front of a large purple circle",
            "7t4cNOpTuCY_frame_5.jpg": "arafed woman in white gloves and a blue hat is painting a blue object",
            "7t4cNOpTuCY_frame_6.jpg": "arafed woman in a blue hat and white dress standing in front of a wall"
        }
    },
    "crJZF1-5ryE": {
        "transcription": "mememememe",
        "captions": {
            "crJZF1-5ryE_frame_0.jpg": "there are two people standing in a room with a mirror",
            "crJZF1-5ryE_frame_1.jpg": "there are two people standing in a room with a mirror",
            "crJZF1-5ryE_frame_2.jpg": "there is a man and a woman standing in front of a mirror"
        }
    },
    "PZad6gF_4Kk": {
        "transcription": " family by random problems have are possible 행복 in to nar run",
        "captions": {
            "PZad6gF_4Kk_frame_0.jpg": "there is a 3d image of a cube on a piece of paper",
            "PZad6gF_4Kk_frame_1.jpg": "someone is drawing a cube on a piece of paper with a pencil",
            "PZad6gF_4Kk_frame_2.jpg": "someone is drawing a cube with a pencil on a piece of paper"
        }
    }
}